[Main]
DisplayName=Deutsch

[SmartDefrag_SDMainForm]
btn_close.Hint=Schließen
btn_maximize.Hint=Maximieren
btn_minimize.Hint=Minimieren
btn_restore.Hint=Wiederherstellen
btn_more.Hint=Optionen
btn_shuffle.Hint=Lucky Draw
lblLatestNews.Caption=Teilen Sie diese Software mit Ihrer Familie und Ihren Freunden. Sie werden davon begeistert sein!
btn_game_optimize.Caption=Optimieren
btn_gamedefrag_start.Caption=Weiter
btn_gamedefrag_stop.Caption=Anhalten
btn_gamedefrag_pause.Caption=Pause
btn_defrag_finish.Caption=Fertigstellen
btn_backtosvolumetatus.Caption=Zurück
lblPBD_DPF.Caption=Auslagerungs- und Ruhezustandsdateien defragmentieren
lblPBD_DMFT.Caption=MFT defragmentieren
lblPBD_DSYS.Caption=Systemdateien defragmentieren
lblPBD_DREG.Caption=Registrierungsdateien defragmentieren
lblPBD_DCF.Caption=Bestimmte Dateien defragmentieren
btnBTConfig.Caption=Konfigurieren
LabelEnableBTD.Caption=Ladezeit-Defrag
lblBootTimeDefrag.Caption=Verlauf der Ladezeit-Defragmentierung
lvBootTimeDefragListView.Columns[0].Caption=Daten
lvBootTimeDefragListView.Columns[1].Caption=Gesamtgröße
lvBootTimeDefragListView.Columns[2].Caption=Fragmente
lvBootTimeDefragListView.Columns[3].Caption=Aktion
btn_tab_actioncenter.Caption=Aktions-Center
btn_tab_boottimedefrag.Caption=Ladezeit-Defrag
btn_tab_diskdefrag.Caption=Festplatte defragmentieren
btn_tab_gameoptimize.Caption=Spiel optimieren
lbl_map.Caption=Farb-Index:
lblResetColor.Caption=Zurücksetzen
lvDefragList.Columns[0].Caption=Name
lvDefragList.Columns[1].Caption=Fragmente
lvDefragList.Columns[2].Caption=Größe
lvDefragList.Columns[3].Caption=Pfad
lvDefragList.Columns[4].Caption=Ergebnis
btnShowDefragMap.Caption=Karte
btnShowDefragList.Caption=Details
btnShowJunkFile.Caption=Datenmüll
lblAfterDefragTask.Items[0].Caption=Nach Defragmentierung Herunterfahren
lblAfterDefragTask.Items[1].Caption=Nach Defragmentierung Standby
lblAfterDefragTask.Items[2].Caption=Nach Defragmentierung Ruhezustand
lblAfterDefragTask.Items[3].Caption=Nach Defragmentierung Neustarten
lblStatus.Caption=Status:
lblSSDStatus.Caption=Status:
lblAfter.Caption=Nachher:
lblBefore.Caption=Vorher:
lblFragRate.Caption=Fragmentierungsgrad:
lblDefragFragmentRate.Caption=Fragmentierungsgrad:
btn_start.Caption=Wiederaufnehmen
btn_stop.Caption=Stopp
btn_pause.Caption=Pause
lbl_estimatedtime1.Caption=Geschätzte Rest-Zeit:
btnFixDefrag.Caption=Smart-Defrag
btn_view_report.Caption=Bericht anzeigen
lblJunkScanSkip.Caption=Überspringen
mniOpenSmartDefrag.Caption=Smart-Defrag öffnen
mniHomePage.Caption=Startseite
mniSupport.Caption=Technische Unterstützung
mniExit.Caption=Verlassen
mniTask_Shutdown.Caption=Herunterfahren
mniTask_Sleep.Caption=Standby
mniTask_Hibernate.Caption=Ruhezustand
mniTask_Reboot.Caption=Neustart
mniSkinClassic.Caption=Klassisch
mniSkinWhite.Caption=Weiß
btnFeedBack.Caption=Rückmeldung senden
btnViewReport.Caption=Bericht anzeigen
btnScanMore.Caption=Mehr durchsuchen
lblBootTimeSSD.Caption=Sie haben SSD-Festplatten. Ladezeit-Defragmentierung unterstützt SSDs nicht.
shp_map_free.Hint=Freier Speicher
shp_map_mft.Hint=Master-File-Table
shp_map_dir.Hint=Verzeichnisse
shp_map_frequent.Hint=Häufig genutzt
shp_map_rare.Hint=Selten genutzt
shp_map_unmovable.Hint=Nicht verschiebbar
shp_map_frag.Hint=Fragment
shp_map_moving.Hint=Verschiebe
btn_nav_show.Hint=Aktions-Center anzeigen
btn_nav_hide.Hint=Aktions-Center ausblenden
lbl_defragprogress.Caption=Fortschritt >>
lblGameEstimatedTime.Caption=Fortschritt >>
lblRecommendation.Caption=Empfehlung:
lblJunkCleaned.Caption=Datenmüll bereinigt:
lblSpaceReleased.Caption=Speicher freigegeben:
btn_feedback.Caption=Rückmeldung senden
btnGameViewReport.Caption=Bericht anzeigen
rdlblBootTimeDefragDesc.Caption=Ihre System-Dateien vor dem Systemstart defragmentieren, um die Leistung Ihres Systems zu maximieren.
btnBTActiveNow.Caption=Jetzt aktivieren
btnGOActiveNow.Caption=Jetzt aktivieren
rdlblEnterCode.Caption=Code eingeben
btnManageLicense.Caption=Lizenz verwalten
rdlblProfuture.Caption=Die Leistung und Laufzeit Ihrer Festplatte maximieren mit:
btnProfutureAuto.Caption=Autom. Smart-Defrag
btnProfutureBootTimeDefrag.Caption=Ladezeit-Defrag
btnProfutureAlways.Caption=Immer aktuell

[SmartDefrag_SDMainMenu]
btn_more.Hint=Optionen
btnAbout.Caption=Über...
btnCheckUpdates.Caption=Nach Aktualisierungen suchen
btnDownload.Caption=IObit-Freeware herunterladen
btnFindUsOnFacebook.Caption=Uns auf Facebook finden
btnReport.Caption=Bericht
btnSettings.Caption=Einstellungen...
btnSkin.Caption=Ansicht
btnTechnicalSupport.Caption=Technische Unterstützung
btnTranslate.Caption=Uns Übersetzen helfen
btnUseManual.Caption=Benutzerhandbuch
btnDiskHealth.Caption=Festplattenzustand

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Analysieren
mniItem2.Caption=Defragmentieren && Optimieren
mniItem3.Caption=Groß-Dateien defragmentieren
mniItem4.Caption=Freien Speicher defragmentieren
mniItem5.Caption=Defragmentieren und Dateien priorisieren (langsam)
mniItem6.Caption=Trimmen && intelligent optimieren
mniItem7.Caption=Schnell defragmentieren

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=(+) Dateien && Ordner
btnAddFile.Caption=Datei hinzufügen
btnAddFolder.Caption=Ordner hinzufügen

[SmartDefrag_FormSetting]
btn_close.Hint=Schließen
lblTitle.Caption=Einstellungen
Button_Recommand.Caption=Empfohlen
Button_OK.Caption=OK
Button_Cancel.Caption=Abbrechen
Button_Apply.Caption=Anwenden
lblSettingType.Caption=Allgemeine Einstellungen
AutoLoadCheck.Caption=Automatisch beim Windowsanlauf starten
CloseSetCheck.Caption=Beim Schließen in der Taskleiste minimieren
TrayCheck.Caption=Hinweise in der Taskleiste aktivieren
CheckBox_Show_RemovableDisk.Caption=Portable Festplatten nicht anzeigen
lblSilentDesc.Caption=Diese Funktion für ein zügiges, unterbrechungsfreies Defragmentieren aktivieren.
lblReplaceDefragDesc.Caption=Hiermit startet Smart-Defrag beim Aufruf der Windows-Disk-Defragmentierung.
lblVSSDesc.Caption=Damit wird beim Defragmentieren vorübergehend der VolumenSchattenkopie-Dienst (VSS) zum Schutz Ihrer laufenden VSS-Sicherung und Ihres VSS nach erfolgter Defragmentierung unterbrochen. (VSS: Volume-Schatten-Sicherung)
lblBatteriesDesc.Caption=Da beim Defragmentieren sehr viel Strom verbraucht wird, ist es ratsam, das Defragmentieren bei Batteriebetrieb anzuhalten.
ReplaceWindowDefrag.Caption=Windows-Disk-Defragmentierung ersetzen
SilentCheck.Caption=Beim Defragmentierungsvorgang Smart-Silent-Technology aktivieren (Empfohlen)
chkEnableVSS.Caption=VSS beim NTFS-Datenträger-defragmentieren anhalten
BatteryCheck.Caption=Autom. und geplante Defragmentierung bei Batteriebetrieb anhalten (Empfohlen)
Label_Auto_Des.Caption=Mittels neuer Technologie werden fragmentierte Dateien zum Schutz Ihrer Festplatten automatisch bei PC-Leerlauf defragmentiert.
Label_DefragRate.Caption=Defragmentieren bei Fragmentierungsgrad höher als:
ExcludeCheck.Caption=Dateien größer als 1 GB überspringen
ComboBox_DefragRate.Items[0].Caption=Immer defragmentieren
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=Ausgeschlossene Dateien und Ordner samt Unterordnern werden weder analysiert noch defragmentiert.
Button_Add_File.Caption=Datei hinzufügen...
Button_Add_Folder.Caption=Ordner hinzufügen...
Button_Delete.Caption=Löschen
ListView_Exlude.Columns[0].Caption=Name
Label_Schedule_Des.Caption=Bei geplanter Defragmentierung werden zu einem festgelegten Zeitpunkt ohne weiteren Nutzereingriff HDDs defragmentiert und SSDs getrimmt.
Label_Schedule_Task.Caption=Geplante Aufgabe
Label_Action.Caption=Aktion:
Label_Schedule_Status.Caption=Status:
Button_Config_Schedule.Caption=Konfigurieren
ScheduleList.Columns[0].Caption=Datenträger
lvBootTimeDefrag.Columns[0].Caption=Datenträger
lvAAList.Columns[0].Caption=Datenträger
ComboBox_Action.Items[0].Caption=Smart-Defrag
ComboBox_Action.Items[1].Caption=Groß-Dateien defragmentieren
ComboBox_Action.Items[2].Caption=Freien Speicher defragmentieren
ComboBox_Action.Items[3].Caption=Defragmentieren & optimieren
ComboBox_Action.Items[4].Caption=Defragmentieren & Dateien priorisieren (langsam)
Label_Max.Caption=Dateien maximal:
Label_Unsupport.Caption=Windows 2000 wird nicht unterstützt
Label_Boottime_Des.Caption=Die Ladezeit-Defragmentierung defragmentiert HDD-Dateien, die bei laufendem System nicht sicher zu verarbeiten sind.
Label_Boottime_Status.Caption=Status:
RadioButton_FirstBoot.Caption=Täglich, erster Start
RadioButton_EveryBoot.Caption=Bei jedem Start
RadioButton_Custom.Caption=Alle 2 Tage, erster Start
RadioButton_NextBoot.Caption=Nur beim nächsten Start
Label_language.Caption=Aktuelle Sprache:
Label_Trans.Caption=Transparenz:
CheckBox_DMC.Caption=Verfügbare Festplattenkarte für Farbvergleich aktivieren
lblJKF_SelectJunkFile.Caption=Zu bereinigende Objekte auswählen:
chkJKF_EnableDOD.Caption=Sicheres Löschen gemäß DOD 5220.22-M aktivieren (langsamer)
chkJKF_DeleteTime.Caption=Temporäre Windows-Dateien löschen, die älter als 1 Woche sind
TreeView_Option.Items[0].Caption=Allgemeine Einstellungen
TreeView_Option.Items[1].Caption=Defragmentieren
TreeView_Option.Items[2].Caption=Automatischer Dienst
TreeView_Option.Items[3].Caption=Autom. Defragmentieren
TreeView_Option.Items[4].Caption=Defragmentieren planen
TreeView_Option.Items[5].Caption=Ladezeit-Defrag
TreeView_Option.Items[6].Caption=Allgemein
TreeView_Option.Items[7].Caption=Kundenspezifische Anpassung
TreeView_Option.Items[8].Caption=Festplatten-Bereinigung
TreeView_Option.Items[9].Caption=Ausschlussliste
TreeView_Option.Items[10].Caption=Autom. Aktualisieren
TreeView_Option.Items[11].Caption=Benutzeroberfläche
TreeView_Option.Items[12].Caption=Stiller Modus
TreeView_Option.Items[13].Caption=Autom. analysieren
CategoryLine_Boottime_Method.Caption=Methode
CategoryLine_Boottime_Log.Caption=Protokolldatei
CategoryLine_Schedule_Method.Caption=Methode
CategoryLine_Schedule_Schedule.Caption=Planen
chkEnableDiskSpeed.Caption=Intelligentes Plattenbeschleunigen aktivieren
lblEnableDiskSpeedDesc.Caption=Damit wird DMA (Direkter Speicher-Zugriff) für bessere Festplattenleistung aktiviert, wobei durch vergrößerten Platten-Cache die Lese-Schreib-Frequenz der Platte verringert wird.
CategoryLine_Auto_Method.Caption=Methode
lblAutoAction.Caption=Aktion:
ComboBox_AutoAction.Items[0].Caption=Smart-Defrag
ComboBox_AutoAction.Items[1].Caption=Groß-Dateien defragmentieren
ComboBox_AutoAction.Items[2].Caption=Freien Speicher defragmentieren
ComboBox_AutoAction.Items[3].Caption=Defragmentieren & Optimieren
ComboBox_AutoAction.Items[4].Caption=Defragmentieren & Dateien priorisieren (langsam)
grpMethod_Method.Caption=Allgemein
lblUpdateMethod.Caption=Die Aktualisierungsart auswählen:
rbAutoUpdate_Automatically.Caption=Nachricht bei verfügbaren Aktualisierungen
rbAutoUpdate_ProgramLauched.Caption=Das Programm automatisch aktualisieren (Empfohlen)
grpMethod_Proxy.Caption=Proxy
rbProxy_Direct.Caption=Direkte Verbindung (kein Proxy)
rbProxy_ie.Caption=Proxy automatisch erkennen (Internet-Explorer-Einstellungen benutzen)
rbProxy_SpecifyServer.Caption=Proxy-Server angeben (nur bei Internet-Verbindung über Proxy)
lblProxy_Host.Caption=Host:
lblProxy_Port.Caption=Port:
lblProxy_UserName.Caption=Nutzer-Name:
lblProxy_UserPass.Caption=Kennwort:
Label_TaskSchedule.Caption=Zeitplan:
Label_StartTime.Caption=Start-Zeit:
ComboBox_TaskType.Items[0].Caption=Jeden Tag
ComboBox_TaskType.Items[1].Caption=Jede Woche
ComboBox_TaskType.Items[2].Caption=Jeden Monat
ComboBox_Weekly.Items[0].Caption=Sonntag
ComboBox_Weekly.Items[1].Caption=Montag
ComboBox_Weekly.Items[2].Caption=Dienstag
ComboBox_Weekly.Items[3].Caption=Mittwoch
ComboBox_Weekly.Items[4].Caption=Donnerstag
ComboBox_Weekly.Items[5].Caption=Freitag
ComboBox_Weekly.Items[6].Caption=Samstag
lblBootTimeStatus.Caption=Status:
grpSlientMode.Caption=Status
chkSlientMode_SlientMode.Caption=Stiller Modus
lblSlientMode_SlientModeInfo.Caption=Automatisch zum Stillen-Modus wechseln, wenn eine Vollbild-Aufgabe erkannt wird, oder ein bestimmtes Programm läuft.
grpSlientMode_Description.Caption=Benutzerspezifizierte Programme
lblSilent_UserSpec.Caption=Stillen Modus einschalten, wenn eines der folgenden Programme läuft:
btnSlientMode_Add.Caption=Hinzufügen
btnSlientMode_Delete.Caption=Löschen
GroupBox_SilentMode.Caption=Beschreibung
lblSlientMode_Description1.Caption=Der Stille Modus reduziert den Ressourcenverbrauch mit intelligentem Defragmentierungsvorgang:
lblSlientMode_Description2.Caption=1. Automat. Defragmentieren überspringen, wenn eine bestimmte Aufgabe erkannt wird.
lblSlientMode_Description3.Caption=2. Geplantes Defragmentieren überspringen, wenn eine bestimmte Aufgabe erkannt wird.
lvSlientMode.Columns[0].Caption=Programm-Name
lvSlientMode.Columns[1].Caption=Beschreibung
lblCBT_Desc.Caption=Diese Option kann bestimmte Dateien defragmentieren, die bei laufendem System nicht defragmentiert werden können. Fügen Sie diese bitte in der Box unten hinzu.
btnCbtAddFile.Caption=Datei hinzufügen...
btnCbtDelete.Caption=Löschen
lblAADesc.Caption=Ihre Festplatten automatisch analysieren, wenn das System im Leerlauf ist, und Sie informieren, wenn Fragmente zu defragmentieren sind.
lblAAStatus.Caption=Status:
btnNotifyWhemSchdule.Caption=Bei kompletter geplanter Defragmentierung nicht benachrichtigen
btnShutdown.Caption=Shut down PC automatically when the scheduled defrag is completed
btnShowShellMenu.Caption=Show Defrag by Smart Defrag in context menu

[SmartDefrag_shutdown]
Button_Cancel.Caption=Abbrechen
lblShutdownInfo.Items[0].Caption=Defragmentierung komplett, PC wird herunterfahren in
lblShutdownInfo.Items[1].Caption=Defragmentierung komplett, PC-Standby in
lblShutdownInfo.Items[2].Caption=Defragmentierung komplett, PC-Ruhezustand in
lblShutdownInfo.Items[3].Caption=Defragmentierung komplett, PC-Neustart in
btn_close.Hint=Schließen

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Schließen
lblMessage.Caption=Möchten Sie vor dem defragmentieren auch noch Müll-Dateien beseitigen, um mehr Speicherplatz freizugeben und besser zu defragmentieren?
lblDontShowAgain.Caption=Auswahl merken
lblTipsCaption.Caption=Müll-Dateien beseitigen
btnYes.Caption=Ja
btnNo.Caption=Nein, Danke

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Schließen
btnYes.Caption=Ja
btnNo.Caption=Nein
btnOK.Caption=OK

[SmartDefrag_DefragReportView]
btn_close.Hint=Schließen
lblCaption.Caption=Smart-Defrag-Bericht
lvDefragReportListView.Columns[0].Caption=Zeit
lvDefragReportListView.Columns[1].Caption=Fragmente
lvDefragReportListView.Columns[2].Caption=Aktion

[SmartDefrag_FormAbout]
lblCaption.Caption=Info
Label_Warning.Caption=WARNUNG
Label_WarningInfo.Caption=Dieses Computerprogramm ist durch Urheberrecht und internationale Verträge geschützt.
Label_AllRight.Caption=Alle Rechte vorbehalten.
Label_Acknowledge.Caption=Besonderen Dank an folgende Personen für ihre großartigen Beiträge:
btn_close.Hint=Schließen

[SmartDefrag_M]
M_FSUnknown=Unbekannt
M_FSAnalyzed=Analysiert
M_FSDefragged=Defragmentiert
M_FSInvalidHandle=Ungültige ID
M_FSMoveFailed=Verschieben gescheitert
M_FSNospace=Kein zusammenhängender Speicherbereich
M_FSSkipTooLarge=Überspungen (Groß-Dateien)
M_FSSkipRateTooLow=Überspungen (geringe Fragmentierung
M_DefragSummary=Defragmentierungsübersicht
M_DefragDetails=Defragmentierungsdetails
M_SSDOPTDetails=Details SSD-Optimierung
M_DiskSpaceInfo=Frei/Gesamtgröße
M_DefragMethod=Defragmentierungsmethode
M_DefragBeginTime=Defragmentieren gestartet
M_DefragEndTime=Defragmentieren vollendet
M_TotalFiles=Dateien & Verzeichnisse insgesamt
M_Fragments=Fragmente
M_Recommend=Empfehlung
M_FragmentationRate=Fragmentierungsgrad
M_DefaultVolumeName=Lokale Festplatte
M_DetailsFragments=Fragmente
M_DetailsSize=Größe
M_DetailsResult=Ergebnis
M_DetailsPath=Pfad
M_DMSSDAnalyze=Analysiere SSD
M_DMSSDOptimize=Trimme
M_DMUSSDOptimize=Trimmen && intelligent optimieren
M_DMSSDAnalyzed=%d Werte können zur Verbesserung der Leistung und Laufzeit Ihrer SSD getrimmt werden.
M_DMSSDOptimized=Ihre SSD für bessere Leistung trimmen.
M_DMUSSDAnalyzed=%d Werte können für bessere Leistung und Laufzeit Ihrer SSD getrimmt und optimiert werden.
M_DMUSSDOptimized=Ihre SSD wurde getrimmt und intelligent optimiert.
M_DMNSSDAnalyze=SSD analysieren
M_DMNSSDOptimize=SSD trimmen
M_DMNAnalyze=Analysiert
M_DMNFastDefrag=Schnell defragmentieren
M_DMNSmartDefrag=Smart defragmentieren
m_DMNLargeFileDefrag=Groß-Dateien defragmentieren
M_DMNMergeSortDefrag=Defragmentieren && priorisieren
M_DMNSortDefrag=Defragmentieren && optimieren
M_DMNMergeDefrag=Defragmentieren && Speicherplatz freigeben
M_DMNAutoDefrag=Autom. defragmentieren
M_DMNSchdleDefrag=Geplant defragmentieren
M_DMNDefrag=Defragmentieren
M_DMAnalyze=Analysiere
M_DMDefrag=Defragmentiere
M_DMFastDefrag=Schnell-Defragmentierung
M_DMSmartDefrag=Smart-Analyse
m_DMLargeFileDefrag=Defragmentiere Groß-Dateien
M_DMMergeSortDefrag=Defragmentiere && priorisiere Dateien
M_DMSortDefrag=Defragmentiere && optimiere
M_DMMergeDefrag=Defragmentiere freien Speicher
M_DMAFastDefrag=Defragmentiere automatisch schnell
m_DMALargeFileDefrag=Defragmentiere automatisch Groß-Dateien
M_DMAMergeSortDefrag=Defragmentiere && priorisiere automatisch Dateien
M_DMASortDefrag=Defragmentiere && optimiere automatisch
M_DMAMergeDefrag=Defragmentiere automatisch freien Speicher
M_DMAutoDefrag=Defragmentiere automatisch
M_DMSchdleDefrag=Defragmentiere geplant
M_DMAnalyzed=Analysiert
M_DMDefraged=Fertig defragmentiert
M_DMFastDefraged=Schnell defragmentieren fertig
M_DMMergeSortDefraged=Dateien fertig defragmentiert && priorisiert
m_DMLargeFileDefraged=Groß-Dateien fertig defragmentiert
M_DMSortDefraged=Fertig defragmentiert && optimiert
M_DMMergeDefraged=Freien Speicher fertig defragmentiert
M_DMAFastDefraged=Autom. schnell defragmentieren fertig
M_DMAMergeSortDefraged=Dateien autom. fertig defragmentiert && priorisiert
m_DMALargeFileDefraged=Groß-Dateien autom. fertig defragmentiert
M_DMASortDefraged=Autom. fertig defragmentiert && optimiert
M_DMAMergeDefraged=Autom. freien Speicher fertig defragmentiert
M_DMAutoDefraged=Autom. fertig defragmentiert
M_DMSchdleDefraged=Geplant fertig defragmentiert
M_Idle=Leerlauf
M_Queuing=Anstehend
M_DBTrim=Trimmen
M_DBSmartDefrag=Smart-Defrag
M_DBOptimize=Smart optimieren
M_BTDViewReport=Bericht anzeigen
M_OPT_TRIM=TRIMMEN zur Erhöhung des Lese- und Schreibtempos Ihrer SSD aktivieren.
M_OPT_PREFETCHER=Prefetcher zur SSD-Laufzeit-Erhöhung deaktivieren.
M_OPT_SUPERFETCH=Superfetcher zur SSD-Laufzeit-Erhöhung deaktivieren.
M_OPT_BTD=Ladezeit-Defrag zur SSD-Laufzeit-Erhöhung deaktivieren.
M_OPT_SDDT=Geplante Festplattendefragmentierungsaufgabe zur SSD-Laufzeit-Erhöhung deaktivieren.
M_Day=Jeden %d. Tag, erster Start
M_SkipSize=Dateien größer als %s überspringen
M_StartAuto=Autom. defragmentieren starten bei Systemleerlaufzeit > (%d Minuten)
M_PauseAuto=Autom. defragmentieren unterbrechen bei Ressourcenauslastung > (%s)
M_StartAutoAnalyze=Autom. Analysieren starten bei Systemleerlaufzeit > (%d Minuten)
M_PauseAutoAnalyze=Autom. Analysieren unterbrechen bei Ressourcenauslastung > (%s)
M_ScheduleInactivated=Defragmentierungsplanung ist nicht aktiviert
M_FileExcluded=Diese Datei ist ausgeschlossen. Sie zum Defragmentieren bitte erst aus der Ausschlussliste entfernen.
M_FileAdded="%s" wurde schon zum Defragmentieren hinzugefügt.
M_ExcludedFolderAdded=Dieser Ordner steht zum Defragmentieren in [(+) Dateien && Ordner]. Bitte ihn zum Ausschließen daraus entfernen.
M_ExcludedFileAdded=Diese Datei steht zum Defragmentieren in [(+) Dateien && Ordner]. Bitte sie zum Ausschließen erst daraus entfernen.
M_FolderExcluded=Dieser Ordner ist ausgeschlossen. Bitte ihn zum Defragmentieren aus der Ausschlussliste entfernen.
M_GameAdded=Das Spiel wurde schon hinzugefügt.
M_RunBackground=Smart-Defrag läuft noch im Hintergrund
M_StartScheduleDefrag=Geplante Defragmentierung starten
M_StartAutoDefrag=Autom. Defragmentierung starten
M_LastAutoDefrag=Letzte autom. Defragmentierung:
M_AddVolume=Datenträger kann nicht hinzugefügt werden. Bitte einen Ordner oder eine Datei zum Hinzufügen auswählen.
M_InvalidFF=Datei/Ordner ungültig.
M_SDRAutoDefrag=Automatik-Defragmentierungsbericht
M_SDRGameDefrag=Spiele-Defragmentierungsbericht
M_SDRManualDefrag=Festplattendefragmentierungsbericht
M_DefragPaused=Pausiert
M_TrimStoped=Trimmen unterbrochen
M_AnalyzeStoped=Analyse unterbrochen
M_DefragStoped=Defragmentierung unterbrochen
M_JunkScanStoped=Prüfung unterbrochen
M_DefragFinished=Fertigstellen
M_DefragBack=Zurück
M_JunkFileScan=Suche nach Müll-Dateien %d %%
M_LFR=Geringer Fragmentierungsgrad
M_FileInSSDTips=Datei/Ordner befindet sich auf SSD. Bitte nicht defragmentieren.
M_AddFileOrFolder=Datei && Ordner hinzufügen
M_NoFileOrFolderAdded=Keine Dateien/Ordner hinzugefügt
M_GameFragments=Fragmente:
M_GameOptimized=Optimiert:
M_GameOptimizeTip=Ihre Spiele für bessere Spielpraxis optimieren.
M_GameAddTip=Bitte Ihr Spiel für bessere Spielpraxis zum Optimieren hinzufügen.
M_JunkFileFound=Datenmüll gefunden:
M_JunkFileCleaned=Datenmüll beseitigt:
M_DefragedFragments=Fragmente defragmentiert:
M_DefragedFiles=Dateien defragmentiert:
M_AnalyzedFragments=Fragmente gefunden:
M_AnalyzedFiles=Fragmentierte Dateien gefunden:
M_DRDefragedFragments=Fragmente defragmentiert
M_DRDefragedFiles=Dateien defragmentiert
M_DRAnalyzedFragments=Fragmente gefunden
M_DRAnalyzedFiles=Fragmentierte Dateien gefunden
M_SmartOptimizeTips=Smart-Optimieren analysiert zunächst, und führt dann intelligent die geeignetste Methode zum Defragmentieren Ihrer HDD und Trimmen Ihrer SSD mit nur 1-Klick aus.
M_SmartDefragTips=Smart-Defrag analysiert die Platte zunächst, und führt dann intelligent die geeignetste Defragmentierungsmethode mit nur 1-Klick aus.
M_DiskSpace=%s frei von %s
M_Trimmed=Getrimmt
M_UTrimmed=Trimmen && intelligent Optimieren fertig
M_AppOptimizeStop=Optimieren unterbrochen
M_APPDBOptimize=Optimieren
M_AppOptimize=Optimiere
M_AppOptimized=Optimiert
M_AppFoundProblem=%d Positionen wurden zur Leistungssteigerung Ihrer Windows-Anwendungen optimiert.
M_AppNoProblem=Ihre Windows-Anwendungen wurden für Bestleistung optimiert.
M_Task=Zur Planungsänderung klicken
M_RecommendAnalyze=Defragmentierung unnötig
M_State=Zustand
M_GameInSSD=Dieses Spiel ist auf einer SSD. Bitte nicht defragmentieren.
M_JunkFile=Müll-Datei
M_JunkFileAnalyze=Suche nach Müll-Dateien
M_JunkFileCleanedHtml=Müll-Dateien beseitigt:
M_DefragDetailsHtml=Defragmentierungs-Details
M_StartedTimeHtml=Gestartet um:
M_CompletedTimeHtml=Fertig um:
M_AfterRateHtml=Nachher
M_BeforeRateHtml=Vorher
M_JunkFileHtml=Dateien
M_RecommendDefrag1=Schnell defragmentieren
M_RecommendDefrag2=Defragmentieren && optimieren
M_RecommendDefrag3=Groß-Dateien defragmentieren
M_RecommendDefrag4=Freien Speicherplatz defragmentieren
M_RecommendDefrag5=Defragmentieren && Dateien priorisieren
M_NoVolumeSelected=Bitte zumindest eine Festplatte zum Weitermachen auswählen.
M_TrimShutdown0=Trimmen komplett, PC Herunterfahren in
M_TrimShutdown1=Trimmen komplett, PC-Standby in
M_TrimShutdown2=Trimmen komplett, PC-Ruhezustand in
M_TrimShutdown3=Trimmen komplett, PC-Neustart in
M_OptimizeShutdown0=Optimierung komplett, PC Herunterfahren in
M_OptimizeShutdown1=Optimierung komplett, PC-Standby in
M_OptimizeShutdown2=Optimierung komplett, PC-Ruhezustand in
M_OptimizeShutdown3=Optimierung komplett, PC-Neustart in
M_TTrimShutdown0=Nach Trimmen > Herunterfahren
M_TTrimShutdown1=Nach Trimmen > Standby
M_TTrimShutdown2=Nach Trimmen > Ruhezustand
M_TTrimShutdown3=Nach Trimmen > Neustart
M_TOptimizeShutdown0=Nach Optimierung > Herunterfahren
M_TOptimizeShutdown1=Nach Optimierung > Standby
M_TOptimizeShutdown2=Nach Optimierung > Ruhezustand
M_TOptimizeShutdown3=Nach Optimierung > Neustart
M_MASKSSD=Als SSD erkennen
M_MASKHDD=Als HDD erkennen
M_LEARNMORE=Mehr erfahren
M_EXITSDTIPS=Smart-Defrag ist im Gange. Möchten Sie das Programm wirklich verlassen?
M_NOTSUPPORTSSD=Dies ist eine SSD-Festplatte. Ladezeit-Defrag unterstützt SSDs nicht.
M_Junk0=Hinweis: "DNS Cache"-Bereinigung könnte die Downloadgeschwindigkeit senken und zu Datenstau führen.
M_Junk1=Hinweis: Bereinigung Alter Prefetch-Daten könnte den Systemanlauf verlangsamen.
M_Junk2=Hinweis: "Menu Order Cache"-Bereinigung wird die Startmenüreihenfolge zurücksetzen. Es werden keine Einträge gelöscht.
M_Junk3=Hinweis: "Tray Notifications Cache"-Bereinigung wird den System-Tray-Cache zurücksetzen. Die explorer.exe muss neu gestartet werden.
M_Junk4=Hinweis: "Windows Size/Location Cache"-Bereinigung wird alle im Windows Explorer gespeicherten Ansichten und Positionen zurücksetzen.
M_Junk5=Hinweis: "User Assist History"-Bereinigung löscht die Einträge der kürzlichst genutzten Programme (MRU) aus dem Startmenü
M_Junk6=Hinweis: "IIS Log Files"-Bereinigung löscht die Aufzeichnungen aller Ereignisse, unabhängig von Seite, virtuellem Ordner oder Datei.
M_Junk7=Hinweis: "Thumbnail Cache"-Bereinigung verlangsamt die Wiedergabe von Vorschaubildern wann immer ein Ordner mit Bildern geöffnet wird.
M_Junk8=Hinweis: "Taskbar Jump Lists"-Bereinigung deaktiviert die Wiedergabe kürzlich geöffneter Elemente im Startmenü und in der Taskleiste.
M_Junk9=Hinweis: "Saved Passwords"-Bereinigung führt zum Verlust aller gespeicherten Kennwörter.
M_GameOptimizeTips=Ihre Spieldateien für schnelleres und flüssigeres Spielerlebnis defragmentieren und optimieren.
M_AllGameOptimize=Ihre Spieldateien wurden optimiert. Bitte Ihr Spiel genießen.
M_ON=EIN
M_OFF=AUS
M_MoreThan2Hours=mehr als 2 Stunden
M_NoFragmentsFound=Keine Fragmente gefunden
M_NoJunkFilesFound=Keine Müll-Dateien gefunden
M_ActiveAll=Alle aktivieren
M_ActiveNow=Jetzt aktivieren
M_SkinName=Ansicht:
M_ShellDefrag=Mit Smart-Defrag defragmentieren
M_ShellTrim=Mit Smart-Defrag trimmen
M_SkinNameClassic=Klassisch
M_SkinNameReadable=Lesbar
M_SpecifyFiles=Dateien angeben
M_PromoteTitle11=Keine Lust mehr, manuell zu defragmentieren?
M_PromoteTitle12=Jetzt für Autom. Defragmentieren kaufen.
M_PromoteTitle21=Jetzt für Autom. Defragmentieren bestimmter Dateien zur Ladezeit kaufen, um diese Fragmente zu defragmentieren.
M_VendorSpecific=Verkäuferspezifisch
M_CFragMentInfo=Es gibt <a>%d</a> Fragmente auf Ihren Festplatten, deren Defragmentierung Ihren PC schneller und stabiler machen können.
M_DefaultName=Lokale Festplatte
M_DiskGood=Gut
M_DiskFair=Mittel
M_DiskPoor=Schlecht
M_DiskInfoTips=JETZT mit Advanced-SystemCare mehr Platz freigeben und Ihren Computer ankurbeln!
M_DiskStatusGood=Gut
M_DiskStatusWarn=Bedenklich
M_DiskStatusError=Fehler
M_SchduleDefragInfo=<a>%d</a>Fragmente wurden defragmentiert. Für Bestleistung autom. Defragmentieren aktivieren.
M_ActivateTitle=Die Leistung und Laufzeit Ihrer Festplatte maximieren mit:
M_ActivateContent1=Autom. Smart-Defrag
M_ActivateContent2=Ladezeit-Defrag
M_ActivateContent3=Immer aktuell
M_ActivateButton=Alle aktivieren

[M_JunkfilesScanner]
M_Scan=Prüfe:
M_Fix=Behebe:
M_WinBin=Windows Papierkorb
M_WinTempF=Windows Temp-Dateien
M_IETempF=IE Temp-Dateien
M_SearchAA=Suchassistent AutoVervollständigen
M_OtherMRUs=Andere Explorer-MRUs
M_Clip=Zwischenablage
M_Dumps=Speicher-Abbilder
M_ChkDskFrag=Chkdsk-Datenfragmente
M_WinLog=Windows-Protokolldateien
M_WinEReport=Windows-Fehlerbericht
M_DNSCache=DNS-Cache
M_OldPD=Alte Vorabruf-Daten
M_MenuOC=Cache Menü-Anordnung
M_TrayNC=Cache Infobereich-Benachrichtigungen
M_WinSLCache=Cache Fenstergröße/Position
M_UserAH=Benutzerhilfe-Verlauf
M_IISLog=IIS Protokoll-Dateien
M_ThumCache=Cache Miniatur-Ansichten
M_TaskbarJPL=Sprungliste der Taskleiste
M_GS=Allgemeiner Status
M_ItemsCap=%s Elemente, %s
M_JunkFixCap=[Datenmüll-Beseitigung]: %d behobene Probleme
M_Det=Details
M_Del=Gelöscht
M_NoteMOC=Beachte: Cache-Leeren für "Menü-Anordnung" setzt die Startmenü-Reihenfolge zurück. Elemente werden nicht entfernt.
M_NoteTNC=Beachte: Cache-Leeren für "Infobereich-Benachrichtigungen" setzt den Cache "SystemTray" zurück. Neustart von "explorer.exe" erforderlich.
M_NoteWSC=Beachte: Cache-Leeren für "Fenstergrößen/Positionen" setzt alle gespeicherten Einstellungen des Windows-Explorers für Positionen und Ansichten zurück.
M_NoteUAH=Beachte: Cache-Leeren für "Benutzerhilfe-Verlauf" löscht die Liste der zuletzt verwendeten Programme im Startmenü.
M_WinSys=Windows-System
M_HisTrace=Verlauf && Spuren
M_WinAppCache=WinApp-Cache
M_WinUpdateCache=Cache Windows-Autoaktualisierung
M_WinUpdateDB=Datenbank Windows-Autoaktualisierung
M_SoftInsTemp=Temporäre Software-Installationsdateien
M_WinFontCache=Cache Windows-Schriftarten

[ACD_M]
M_Downloading=Lade herunter...
m_Installing=Installiere...
M_DiskIsFull=Zu wenig Speicherplatz!
M_NetError=Herunterladen wegen Netzwerkfehler gescheitert, bitte später wieder versuchen!
M_Tips=Bereinigung läuft. Mit Doppelklick auf das Symbol Details anzeigen.
M_AreSure=Möchten Sie den IObit-Downloader wirklich verlassen?
M_AreSure_IObit=Are you sure you want to exit IObit Downloader?
M_TipFixing=Fixing
M_MD5Faild=Die heruntergeladene Datei ist beschädigt, bitte später wieder versuchen.
M_Speed=Tempo:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Advanced-SystemCare-FREE holen
lblDesc_IMF.Caption=Advanced-SystemCare-FREE nach dem Deinstallieren von IObit-Malware-Fighter holen.
lblDesc_SD.Caption=Advanced-SystemCare-FREE nach dem Deinstallieren von IObit-Smart-Defrag holen.
lblGet.Caption=Advanced-SystemCare kann Ihre Computerleistung optimieren und Ihre Internetgeschwindigkeit für ein wieder neues Computergefühl ankurbeln. Mehr als 150 Millionen Nutzer vertrauen darauf!
btnConvertASC.Caption=Deinstallieren und Advanced-SystemCare-FREE holen
btnNo.Caption=Nein, ich will eine vollständige Deinstallation
btnCancel.Caption=Abbrechen
btnClose.hint=Schließen

[ACD_frmActionCenter]
lbl_Cancel.Caption=Abbrechen
lbl_Min.Caption=Minimieren
btnClose.Hint=Close

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Smart-Defrag-Updater
Label_CheckUpdate.Caption=Beziehe Aktualisierungsinformationen, bitte warten...
Label_UpdateDetails.Caption=Eine neue Version von Smart-Defrag ist verfügbar, jetzt herunterladen, um die neuesten Funktionen und Verbesserungen zu genießen.
Label_VWN_Pro.Caption=Neuigkeiten anzeigen
Label_NewVersionUpdate.Caption=Eine neue Version von Smart-Defrag ist verfügbar, jetzt herunterladen, um die neuesten Funktionen und Verbesserungen zu genießen.
Label_NewFileUpdate.Caption=Neue Aktualisierung ist verfügbar, jetzt herunterladen, um die neuesten Funktionen und Verbesserungen zu genießen.
Label_ClickDownload.Caption=Zum Herunterladen und Anwenden der Aktualisierung auf [%s] klicken.
Label_FinishInfo.Caption=Fertigstellen!
Label_NoUpdate.Caption=Herzlichen Glückwunsch! Sie haben schon die neueste Version.
Label_Nottention.Caption=Achtung: Smart-Defrag wird zur Anwendung der Aktualisierung automatisch neu gestartet.
Label_RestartWarn.Caption=Achtung: Bitte zur Anwendung der Aktualisierung Ihren Computer neu starten. Jetzt neu starten?
Label_Cancel.Caption=Abbrechen
Label_ProxySet.Caption=Proxy-Einstellungen
Label_DecideLater.Caption=Später entscheiden
RdImageButton_RestartLater.Caption=Später neu starten
RdImageButton_RestartNow.Caption=Jetzt neu starten
RdImageButton_Download.Caption=Jetzt herunterladen
RdImageButton_Finish.Caption=OK
Label_ViewWN.Caption=Neuigkeiten anzeigen

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Schließen
M_GetUpdateInfo=Beziehe Aktualisierungsinformationen, bitte warten...
M_Retry=Wieder versuchen
M_GetUpdateFailed=Bezug der Aktualisierungsinformationen gescheitert, bitte später wieder versuchen.
M_Finish=OK
M_GetFileFailed=Bezug der Aktualisierungsdateien gescheitert, bitte später wieder versuchen.
M_CancelDownload=Möchten Sie das Herunterladen der Aktualisierungen wirklich abbrechen?
M_UpdateSucceed=Erfolgreich aktualisiert!
M_KillUpdateTip=Dieses Programm ist veraltet und funktioniert nicht mehr. Bitte zur weiteren Verwendung die neueste Version herunterladen.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Smart-Defrag %s ist jetzt verfügbar!
Label_Ver_WN.Caption=Neuigkeiten
Label_Ver_RML.Caption=Später erinnern
RdImageButton_Ver_Download.Caption=Jetzt aktualisieren

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Schließen
M_UpCap=Smart-Defrag %s ist jetzt verfügbar!
M_UpInfo=Auf [%s] klicken, um die neuesten Funktionen und Verbesserungen zu genießen!

[SmartDefragUpgrate]
lblCongratulations.Caption=Herzlichen Glückwunsch!
lblSubCongratulations.Caption=Sie haben erfolgreich aktualisiert zu
lblWhatNew.Caption=WAS IST NEU
lblWhatNew_LTTitle.Caption=Neue Generation der Disk-Defrag-Maschine
lblWhatNew_LTSubTitle.Caption=Die neue Generation optimiert Ihre Festplatten effizient und stark.
lblWhatNew_RTTitle.Caption=Neue Priorisierungs-Defragmentierung für schnellere Beschleunigung
lblWhatNew_RTSubTitle.Caption=Methode zum Defragmentieren && Dateien priorisieren verbessert Ihre PC-Leistungen durch beschleunigten Datenzugriff.
lblWhatNew_LBTitle.Caption=Windows 8.1 Modern-Apps-Defrag
lblWhatNew_LBSubTitle.Caption=Volle Unterstützung der Defragmentierung von Windows 8.1 Modern-Apps für schnellere und flüssigere Ausführungspraxis.
lblWhatNew_RBTitle.Caption=Festplatten-Bereinigung
lblWhatNew_RBSubTitle.Caption=Müll-Dateien zur Freigabe von mehr verfügbarem Festplattenspeicher sowie für effektivere Defragmentierung entfernen.
btnClose.Caption=Schließen

[IMF_M]
M_TitleSD=Nach dem Deinstallieren von IObit Smart-Defrag Advanced-SystemCare-FREE holen

[SendBugReportNew_FrmMain]
lblErrorDetails.Caption=Fehler-Details:
lblUserEmail.Caption=Ihre E-mail-Adresse:
btnClose.Hint=Schließen
btnSendReport1.Caption=Senden
lblSuccTips1.Caption=Senden erfolgreich! Wir geben unser Bestes, dieses Problem schnellstens zu lösen.

[SendBugReportNew_M]
M_BugStatisticsTips=ist auf ein Problem gestoßen und muss schließen. Wir analysieren jetzt die Ursache. Bitte warten...
M_SendingTips=Sende...
M_InvalidEmailTips=Ungültige E-mail-Adresse! Bitte Ihre gültige E-mail-Adresse eingeben, damit wir Sie kontaktieren können.
M_OKTips=OK
M_AskUserTips1=ist auf ein Problem gestoßen. Helfen Sie uns bei der Lösung des Problems, klicken Sie 'Senden', um die Debug-Datei automatisch zu senden. <a>Privacy Policy</a>
M_AttentionTips1=ist auf ein Problem gestoßen. Helfen Sie uns bei der Lösung des Problems, klicken Sie 'OK', um die Debug-Datei automatisch zu senden. <a>Privacy Policy</a>

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Rückmeldung
RdLabel_Mail.Caption=E-Mail:
RdLabel_Subject.Caption=Anfrage-Typ:
RdLabel_MailDes.Caption=Bitte überprüfen Sie Ihre E-Mail Adresse, damit wir Sie kontaktieren können.
RdLabel_MailBody.Caption=Beschreibungen:
RdLabel_Attach.Caption=Anlagen
lblSendDes.Caption=Sende Rückmeldung...
lblSend.Caption=Senden
ButtonCancel.Caption=Abbrechen
ComboBox_Subject.Items[0].Caption=Gefällt mir
ComboBox_Subject.Items[1].Caption=Vorschläge
ComboBox_Subject.Items[2].Caption=Fragmentierungsgradfälle
ComboBox_Subject.Items[3].Caption=Analyse/Defragmentierungfälle
ComboBox_Subject.Items[4].Caption=Herunterladen/Aktualisieren gescheitert
ComboBox_Subject.Items[5].Caption=Erkennen von Festplatten gescheitert
ComboBox_Subject.Items[6].Caption=Andere
ImageNoteClose.hint=Schließen
ButtonAdd.hint=Hinzufügen
ButtonAttachView.hint=Anzeigen
ButtonSend.Caption=Senden

[SDFeed_M]
M_MailAddrHint=Bitte geben Sie doch Ihre gültige E-Mail-Adresse ein, damit wir Sie kontaktieren können.
M_DescriptionHint=Bitte eine Beschreibung anfertigen.
M_MailSuccHint=Vielen Dank für Ihre Rückmeldung. Wir werden Sie baldmöglichst kontaktieren.
M_TimeoutHint=Ihre Rückmeldung konnte nicht gesendet werden. Bitte auf [OK] klicken, um eine Online-Rückmeldung abzuschicken.
M_SendMail=Oder kontaktieren Sie uns direkt über die E-Mail Adresse: %s
M_Remove=Alle entfernen
M_AttachErrorExt=Dateien folgender Typen können nicht angehängt werden:
M_AttachOversize=Anfügen des Anhangs gescheitert! Seine Größe überschreitet das 10MB Limit.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Herzlichen Glückwunsch!
lblInfo.Caption=Sie haben erfolgreich zum neuesten Smart-Defrag aktualisiert.
btnOK.Caption=Jetzt ausprobieren!
btn_close.Hint=Schließen

[SmartDefrag_SDActivateNowForm]
btnContent1.Caption=Bis zu 200% schneller
btnContent2.Caption=Intelligenter && einfacher
btnContent3.Caption=Mehr Stabilität und Tiefe
btnContent4.Caption=Immer aktuell
btnActivateNow.Caption=Jetzt aktivieren
rdlblActivateCode.Caption=Lizenz eingeben
rdlblTitle.Caption=Alle PROs aktivieren

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Leistung und Lebensdauer Ihrer Platte mit der Pro-Ausgabe maximieren
RdLabel_Des.Caption=Für Freude an intelligenter und gründlicher Defragmentierung zur Pro-Ausgabe erweitern:
RdLabel_01_Title.Caption=Bis zu 200% schneller
RdLabel_02_Title.Caption=Intelligenter & einfacher
RdLabel_03_Title.Caption=Mehr Stabilität und Tiefe
RdLabel_04_Title.Caption=Immer aktuell
RdLabel_01_Cap.Caption=Mehr Plattenspeicherplatz & bis zu 200% schnellere Dateizugriffsgeschwindigkeit ermöglichen
RdLabel_02_Cap.Caption=Ihre ausgewählten Dateien und Platten automatisch in Echtzeit defragmentieren
RdLabel_03_Cap.Caption=Zur Ladezeit sogar Systemdateien Ihrer Platten nachhaltig defragmentieren
RdLabel_04_Cap.Caption=Automatisch zum neuesten Smart-Defrag aktualiseren
Label_EnterCode.Caption=Code eingeben
Label_Help.Caption=Hilfe
Label_Eg.Caption=Z.B.: F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Bitte Ihren Lizenz-Code eingeben und zum Aktivieren aller Funktionen der Pro-Ausgabe auf [Jetzt registrieren] klicken. Zur Vermeidung von Tippfehlern bitte den Lizenzcode aus der erhaltenen E-mail kopieren und in dieses Feld einfügen.
Label_LicenseCode.Caption=Lizenz-Code:
Button_Activate.Caption=Jetzt aktivieren
Button_RegisterNow.Caption=Jetzt registrieren
Button_RegisterClose.hint=Schließen
Label_LMTitle.Caption=Lizenz-Verwalter
Label_LMLSta.Caption=Lizenz-Status:
Label_LMLCode.Caption=Lizenz-Code:
Label_LMLDate.Caption=Ablaufdatum:
Label_LMLeftDays.Caption=Tage übrig:
Label_LMHelp.Caption=Hilfe
Label_LMRefresh.Caption=Auffrischen
Label_LMExportL.Caption=Lizenz exportieren
Button_LMClose.hint=Schließen
Button_OK.Caption=OK
Label_KnowMore.Caption=Mehr über Pro-Ausgabe erfahren
LabelB_01_Cap.Caption=Grundlegende Festplatten-Defragmentierung und -Optimierung
LabelB_02_Cap.Caption=Bis zu 200% schnellere Dateizugriffsgeschwindigkeit
LabelB_03_Cap.Caption=Spitzenspielverhalten mit Spieloptimierung
LabelB_04_Cap.Caption=Ladezeit-Defrag für schnelleren PC-Anlauf
LabelB_05_Cap.Caption=Fragmentierte Dateien automatisch & intelligent defragmentieren
LabelB_06_Cap.Caption=Modus & Festplatten/Dateien zum Defragmentieren kundengemäß angepasst
LabelB_07_Cap.Caption=Automatisch zur neuesten Version aktualisieren
LabelB_08_Cap.Caption=Technische Unterstützung 24/7 auf Anforderung gratis
LabelB_Curent.Caption=Laufend
LabelB_PRO.Caption=PRO
LabelC_WhatMore.Caption=Außerdem können Sie unten alle PRO-Funktionen bekommen:
Btn_Boost.Caption=Intelligente Festplattenbeschleunigung
Btn_DefragRegistry.Caption=Registrierungsdateien defragmentieren
Btn_AutoDefrag.Caption=Autom. Defragmentieren
Btn_DefragSpecilFile.Caption=Bestimmte Dateien defragmentieren
Label_KnowMoreC.Caption=Mehr Info über die Pro-Ausgabe

[SDRegister_M]
M_license_seat=Lizenz-Platz
M_EnterError=Bitte Ihren Lizenz-Code eingeben!
M_ErrorTitle=Aktivierungsfehler
M_SucceedTitle=Aktivierung
M_IsOtherCode=Der Lizenz-Code %s ist nur für %s gültig. Bitte auf [OK] klicken, um Ihr %s herunterzuladen und zu registrieren.
M_InvalidCode=Ungültiger Lizenz-Code. Bitte einen gültigen Lizenz-Code eingeben.
M_License_Pro=Der Lizenz-Code wurde erfolgreich aktiviert.
M_License_valication=Es konnte keine Verbindung zu unserem Server hergestellt werden. Bitte überprüfen Sie ihre Netzwerk-/Proxy-Einstellungen und versuchen Sie es später um Ihre Lizenz überprüfen zu lassen.
M_License_Expired=Ihre Lizenz %s ist abgelaufen. Bitte erneuern Sie Ihren Code oder Kaufen Sie einen neuen.
M_License_Unknow=Unbekannter Fehler!
M_License_Illegal=Der Lizenz-Code kann nicht aktiviert werden. Bitte kaufen Sie einen neuen.
M_License_Overseat=Der Lizenz-Code %s ist für die maximale PC-Anzahl aktiviert worden und nicht nutzbar. Bitte kaufen Sie für diesen PC eine andere Smart-Defrag-Pro-Lizenz.
M_License_DLLMiss=RegisterCom.dll fehlt. Bitte Smart-Defrag erneut installieren und wieder zu registrieren versuchen.
M_GiveawayCode=Diese Werbegeschenk-Lizenz ist ungültig. Zum Kauf eines neuen Lizenz-Codes auf [Ja] klicken.
M_PageC_Cap=Autom. Defragmentieren
M_PageC_Des1=Festplatten intelligent bei Systemleerlauf defragmentieren.
M_PageC_Des2=Autom. Defragmentieren aktivieren, um die Fragmentatierungsrate für bessere Leistung niedriger zu halten.
M_PageD_Cap=Autom. Aktualisieren
M_PageD_Des1=Automatisch zur neuesten Version aktualisieren.
M_PageD_Des2=Autom. Aktualisieren aktivieren, um mit stets neuester Software beste Erfahrungen zu machen.
M_PageE_Cap=Registrierungsdateien zur Ladezeit defragmentieren
M_PageE_Des1=Registrierungsdateien bei Systemstart defragmentieren.
M_PageE_Des2=Die Leistung der Registrierung für ein stabileres und reibungsloseres System verbessern.
M_PageF_Cap=Defragmentieren bestimmter Dateien zur Ladezeit
M_PageF_Des1=Die bei laufendem Systen nicht defragmentierbaren Dateien angeben und bei Windowsanlauf defragmentieren.
M_PageF_Des2=Die Geschwindigkeit des Dateizugriffs für stabilere und flüssigere Systemleistung verbessern.

[M_PrivacyScanner]
0=Internet-Explorer
1=Mozilla-Firefox
2=Google-Chrome
3=Opera
4=Safari
5=Windows
6=Office Anwendungen
7=Internet
8=Multimedia
9=Hilfsprogramme
10=Kunden-Erweiterungen
11=Opera-Next
12=Mozilla-Thunderbird
13=Ice-Dragon
14=Windows-Anwendungen
15=iTunes
M_Scan=Prüfe:
M_Fix=Behebe:
M_GS=Allgemeiner Status
M_TyURL=Getippte URLs
M_Cookie=Cookies
M_TempF=Temp. Dateien
M_His=Verlauf
M_IDF=Index-Daten-Dateien
M_AFF=Gespeicherte Formular-Informationen
M_AFP=Gespeicherte Kennwörter
M_ICache=Internet-Cache
M_DownHis=Download-Verlauf
M_SaveFI=Gespeicherte Formular-Informationen
M_Reg=RegEdit
M_ReDoc=Neues Dokument
M_RunHis=Ausführungs-Verlauf
M_DelOnBoot=(Löschen bei Neustart)
M_ItemsCap=%s Elemente, %s
M_Session=Sitzung
M_SavePwd=Gespeicherte Kennwörter
M_ComDatabase=Kompaktdatenbanken
M_PriFixCap=[Privatsphären-Fix]: %d Probleme behoben
M_Det=Details
M_Del=Gelöscht
M_CFFDB=Kompakte Firefox-Datenbanken
M_CGCDB=Kompakte Google-Chrome-Datenbanken
M_WebBro=Web-Browser
M_NoteIt=Hinweis: Kann Spuren von %s beim Laufen nicht löschen.
M_NoteThey=Hinweis: Kann Spuren von %s nicht löschen, wenn sie laufen.
M_WebIcons=Website Symbole
M_LastDL=Letzer Herunterladeort
M_InsCache=Installierer-Cache
M_MobApp=Mobile-Anwendungen
M_Book=Bücher
M_Podcasts=Podcasts
M_SanpViewer=Schappschuss-Betrachter
M_RemoteD=Fern-Desktop
M_ManageC=Verwaltungskonsole
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Foto-Editor
M_GameE=Game-Explorer
M_Defender=Windows-Defender
M_Search=Suchen

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Festplattenzustand
btn_auto_defrag.Caption=Autom. Defragmentieren
btn_boot_defrag.Caption=Ladezeit-Defrag
btn_disk_clean.Caption=Festplatten-Bereinigung
lblOptimizeType.Items[1].Caption=Trimmen
lblOptimizeType.Items[2].Caption=Anwendungen optimieren

[SmartDefrag_SDPromoteFrame]
rdlblDiskStatus.Caption=Festplattenstatus Ihres PC:
rdlblAboutPro.Caption=Alle Funktionen überprüfen
btnPurchaseNow.Caption=Jetzt kaufen
btnBack.Caption=Zurück
lblLeaveContent.Items[0].Caption=Ihre ausgewählten Dateien && Festplatten automatisch defragmentieren, um Ihren PC in Echtzeit auf Spitzenleistung zu halten.
lblLeaveContent.Items[1].Caption=Ladezeit-Defragmentierung kann Ihre angegebenen Dateien && Festplatten zur Ladezeit defragmentieren, um beim Starten die Best-Leistung zu bieten.
rdlblRightTitle.Items[0].Caption=Alle Fragmente wurden defragmentiert.
rdlblRightTitle.Items[1].Caption=Einige Fragmente können nicht defragmentiert werden, weil die zugehörigen Dateien in Gebrauch sind.
rdlblRightTitle.Items[2].Caption=Fragmente wurden erfolgreich defragmentiert!
rdlblLeftTitle.Items[0].Caption=Ihr PC wird garantiert für Spitzenleistung geschützt
rdlblLeftTitle.Items[1].Caption=Ihre Festplatte wird garantiert für Spitzenleistung maximiert
rdlblLeftContent.Items[0].Caption=Sie sind durch unsere 60 Tage Geld zurück Garantie voll geschützt. Wenn unser Produkt seinen Zusagen nicht entspricht, bekommen Sie eine volle Rückerstattung von uns. Ohne jede Frage.
rdlblLeftContent.Items[1].Caption=Sie sind durch unsere 60 Tage Geld zurück Garantie voll geschützt. Wenn unser Produkt seiner Zusage nicht entspricht, bekommen Sie eine volle Rückerstattung von uns. Ohne jede Frage.
rdlblTitle3.Caption=Mit der Pro-Version maximale Pattenleistung bekommen.
rdlblContent1.Caption=Mehr Plattenspeicherplatz && bis zu 200% schnellere Dateizugriffsgeschwindigkeit ermöglichen.
rdlblContent2.Caption=Ihre ausgewählten Dateien && Platten automatisch in Echtzeit defragmentieren.
rdlblContent3.Caption=Zur Ladezeit sogar Systemdateien Ihrer Festplatten nachhaltig defragmentieren.
rdlblContent4.Caption=Automatisch zur neuesten Version aktualisieren.

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Schließen
btnSetting.Hint=Einstellungen
btnDefragManually.Caption=Manuell defragmentieren
btnActivateAutoDefrag.Caption=Autom.Defrag aktivieren
lblTitle.Caption=Defragmentieren planen
btnShowAgain.Caption=Das hier nicht mehr anzeigen

[DiskInfo_Smart]
UNKNOWN=Unbekannt
VENDOR_SPECIFIC=Verkäuferspezifisch
01=Lesefehlerquote
02=Durchsatzleistung
03=Beschleunigungszeit
04=Start-/Stopp-Anzahl
05=Anzahl wiederzugewiesener Sektoren
06=Lesekanalgrenze
07=Suchfehlerquote
08=Suchzeit-Leistung
09=Einschalt-Stunden
0A=Drehwiederholungsanzahl
0B=Nacheichungswiederholungen
0C=Betriebszyklenanzahl
0D=Software Lesefehlerquotenanteil
B8=Durchgehender Fehler
BB=Gemeldete nicht korrigierbare Fehler
BC=Befehlszeitüberschreitung
BD=Übergeordnete Schreibvorgänge
BE=Luftstromtemperatur
BF=G-Sinnfehlerquote
C0=Ausschalt-Abbruch-Anzahl
C1=Lade-/Entladezyklus-Anzahl
C2=Temperatur
C3=Hardware ECC wiederhergestellt
C4=Wiederzuweisungsereignisanzahl
C5=Anzahl aktuell in Bearbeitung befindlicher Sektoren
C6=Anzahl nicht korrigierbarer Sektoren
C7=UltraDMA-CRC-Fehleranzahl
C8=Schreibfehlerquote
C9=Software Lesefehlerquote
CA=Datenadressierungsfehler
CB=Einschaltabbrüche
CC=Software ECC-Korrektur
CD=Temperaturgefälle
CE=Schwebehöhe
CF=Drehstarkstrom
D0=Drehungssummton
D1=Offline-Suchleistung
D3=Vibration beim Schreiben
D4=Schock beim Schreiben
DC=Festplattenverschiebung
DD=G-Sinnfehlerquote
DE=Stunden geladen
DF=Lade-/Entladewiederholungsanzahl
E0=Ladereibung
E1=Lade-/Entladezyklus-Anzahl
E2=Zeitgemäß laden
E3=Drehmomentvestärkung
E4=Ausschalt-Abbruch-Zyklus
E6=GMR-Kopfamplitude
E7=Temperatur
F0=Kopfpositionierungszeit
FA=Lesefehler-Wiederholungsquote
FE=Freifallschutz

[DiskInfo_SmartSsd]
01=Lesefehlerquote
02=Durchsatzleistung
03=Beschleunigungszeit
04=Start-/Stopp-Anzahl
05=Anzahl wiederzugewiesener Sektoren
06=Lesekanalgrenze
07=Suchfehlerquote
08=Suchzeit-Leistung
09=Einschalt-Stunden
0A=Drehwiederholungsanzahl
0B=Nacheichungswiederholungen
0C=Betriebszyklenanzahl
0D=Software Lesefehlerquotenanteil
C0=Anzahl unsachgemäßer Ausschaltungen
C2=Temperatur
C4=Wiederzuweisungsereignisanzahl
C5=Anzahl aktuell zur Bearbeitung anstehender Sektoren
C6=Anzahl nicht korrigierbarer Sektoren
FF=Verbleibende Lebensdauer

[DiskInfo_SmartMtron]
BB=Löschungen insgesamt

[DiskInfo_SmartIndlinx]
01=Lesefehlerquote
09=Einschalt-Stunden
0C=Betriebszyklenanzahl
B8=Erster fehlerhafter Block
C3=Programmfehlerblockanzahl
C4=Löschfehlerblockanzahl
C5=Lesefehlerblockazahl
C6=Gesamtanzahl der Lesesektoren
C7=Gesamtanzahl der Schreibsektoren
C8=Gesamtanzahl der Lesebefehle
C9=Gesamtanzahl der Schreibbefehle
CA=Gesamtanzahl der Fehlerbits im Flash-Speicher
CB=Gesamtanzahl der Lesesektoren mit korrigierbaren Bitfehlern
CC=Volle Kennzeichnung des fehlerhaften Blocks
CD=Vorgabe des max. PE-Zählerstandes
CE=Min. Löschzählerstand
CF=Max. Löschzählerstand
D0=Mittl. Löschzählerstand
D1=Verbleibende Laufwerkslebensdauer

[DiskInfo_SmartJMicron60x]
09=Einschalt-Stunden
0C=Betriebszyklenanzahl
C2=Temperatur
E5=Halt-System-ID, Flash-ID
E8=Firmware Versionsinformationen
E9=ECC-Fehlschlagaufzeichnung
EA=Mittl. Löschzählerstand, Max. Löschzählerstand
EB=Fehlerfreie Block-, Systemblock-Zählerstände

[DiskInfo_SmartIntel]
03=Beschleunigungszeit
04=Start-/Stopp-Anzahl
05=Anzahl wiederzugewiesener Sektoren
09=Einschalt-Stunden-Anzahl
0C=Betriebszyklenanzahl
C0=Anzahl unsachgemäßer Ausschaltungen
E1=Host-PC-Schreibvorgänge
E8=Verfügbarer Reservespeicher
E9=Medienabnutzungsanzeiger
B8=Erkennungszählerstand für durchgehende Fehler

[DiskInfo_SmartSamsung]
09=Einschalt-Stunden
0C=Anzahl der Einschaltungen
AF=Programmfehleranzahl (Chip)
B0=Löschfehleranzahl (Chip)
B1=Verschleißregulierungsanzahl
B2=Benutzte reservierte Blöcke (Chip)
B3=Benutzte reservierte Blöcke (Insgesamt)
B4=Unbenutzte reservierte Blöcke (Insgesamt)
B5=Programmfehleranzahl (Insgesamt)
B6=Löschfehleranzahl (Insgesamt)
B7=Laufzeit fehlerhafter Blöcke (Insgesamt)
BB=Anzahl nicht korrigierbarer Fehler
BE=Anzahl der Temperaturüberschreitungen
C2=Temperatur
C3=ECC-Quote
C6=Anzahl nicht korrigierbarer Offline-Fehler
C7=CRC-Fehleranzahl
C9=Super-Cap-Status
CA=SSD-Modus-Status

[DiskInfo_SmartSandForce]
01=Lesefehlerquote (roh)
05=Anzahl ausrangierter Blöcke
09=Einschalt-Stunden
0C=Betriebszyklenanzahl
0D=Software Lesefehlerquote
64=Gigabytes gelöscht
AA=Anzahl reservierter Blöcke
AB=Programmfehleranzahl
AC=Löschfehleranzahl
AE=Anzahl unerwarteter Stromausfälle
B1=Abnutzungsbereichsdelta
B5=Programmfehleranzahl
B6=Löschfehleranzahl
B8=Gemeldete I/O Fehlererkennungscodefehler
BB=Gemeldete nicht korrigierbare Fehler
C2=Temperatur
C3=On-the-Fly ECC-Anzahl nicht korrigierbarer Fehler
C4=Wiederzuweisungsereignisanzahl
C6=Anzahl nicht korrigierbarer Sektoren
C7=SATA R-Errors (CRC) Fehleranzahl
C9=Quote nicht korrigierbarer Software Lesefehler
CC=Software ECC-Korrekturquote
E6=Status der Lebensdauerkurve
E7=SSD-Restlebensdauer
E8=Verfügbarer Reservespeicher
EB=SuperCap-Zustand
F1=Lebenszeit-Schreibvorgänge vom Host-PC
F2=Lebenszeit-Lesevorgänge vom Host-PC

[DiskInfo_SmartJMicron61x]
01=Lesefehlerquote
02=Durchsatzleistung
03=Beschleunigungszeit
05=Anzahl wiederzugewiesener Sektoren
07=Suchfehlerquote
08=Suchzeit-Leistung
09=Einschalt-Stunden
0A=Drehwiederholungsanzahl
0C=Betriebszyklenanzahl
A8=SATA PHY-Fehleranzahl
AF=Tabellen mit fehlerhaften Clustern (ECC-Fehleranzahl)
C0=Anzahl unerwarteter Stromausfälle
C2=Temperatur
C5=Anzahl aktuell in Bearbeitung befindlicher Sektoren
AA=Anzahl fehlerhafter Blöcke
AD=Löschungen

[DiskInfo_SmartMicron]
01=Lesefehlerquote (roh)
05=Anzahl wiederzugewiesener Sektoren
09=Einschalt-Stunden
0C=Betriebszyklenanzahl
AA=Anzahl angewachsener fehlerhafter Blöcke
AB=Programmfehleranzahl
AC=Löschfehleranzahl
AD=Verschleißregulierungsanzahl
AE=Anzahl unerwarteter Stromausfälle
B5=Non-4k angepasster Zugriff
B7=Verlangsamung der SATA-Schnittstelle
BB=Gemeldete nicht korrigierbare Fehler
BC=Befehlszeitüberschreitung
BD=Anzahl produktionsbedingt fehlerhafter Blöcke
C4=Wiederzuweisungsereignisanzahl
C5=Anzahl aktuell in Bearbeitung befindlicher Sektoren
C6=Anzahl nicht korrigierbarer Fehler nach dem Smart-Offline-Scan
C7=Ultra DMA-CRC-Fehlerquote
CA=Erreichter Prozentsatz der geschätzten Lebensdauer
CE=Schreibfehlerquote

[DiskInfo_MainForm]
btnClose.Hint=Schließen
btnMaxmize.Hint=Maximieren
btnMinmize.Hint=Minimieren
btnRestore.Hint=Wiederherstellen
rdlblDiskStatus.Caption=Festplattenzustand:
rdlblDiskTemp.Caption=Temperatur:
rdlblUsage.Caption=Auslastung:
rdlblReadSpeed.Caption=Lesetempo:
rdlblResponseTime.Caption=Anwortzeit:
rdlblWriteSpeed.Caption=Schreibtempo:
rdlblDriveName.Caption=Laufwerk:
rdlblFreeMoreSpace.Caption=Mehr Speicherplatz freigeben
rdlblDiskInfo.Caption=Festplattenselbstüberwachungsanalysebericht:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=Attributname
lvDiskInfo.Columns[2].Caption=Status
lvDiskInfo.Columns[3].Caption=Wert
lvDiskInfo.Columns[4].Caption=Übelst
lvDiskInfo.Columns[5].Caption=Schwellenwert
lvDiskInfo.Columns[6].Caption=Rohdaten

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=Schließen
btnSetting.Hint=Einstellungen
btnDefragManually.Caption=Manuell defragmentieren
btnActivateAutoDefrag.Caption=Autom. Defragmentieren aktivieren
lblTitle.Caption=Defragmentieren planen
btnShowAgain.Caption=Das hier nicht mehr anzeigen

[ActionCenter_M]
M_AC_FreeTitleHide=Hinweis!
M_AC_FreeDetailHide_New=Alle empfohlenen Programme sind ausgeblendet. Auf [Anzeigen] klicken, um sie zum Installieren wieder anzuzeigen. Damit erhalten Sie Schutz gegen Vieren usw., sowie einen Leistungsanschub.
M_AC_FreeDetailShow_New=Mit empfohlenen Programmen erhalten Sie einen guten Schutz vor Vieren usw., bzw. einen Leistungsanschub.
M_FixAll=Alle laden
M_Hide=Ausblenden
M_Show=Anzeigen
M_Scan=Prüfe...
M_Fix=Jetzt holen
M_Install=Jetzt installieren
M_fixing=Installiere
M_Updating=Aktualisiere
M_RuningWell=Neueste Version installiert
M_Outdated=Veraltet
M_NotInstalled=Nicht installiert
M_Recomm_Ins=Empfohlen: %s installieren
M_Recomm_Upt=Empfohlen: %s aktualisieren
M_Insatlled=Installed
M_RunASC=Jetzt prüfen
M_ASCCaption=System-Leistung
M_ASCInfo_NotIns=Registrierungsfehler, Privatsphärenfälle und Müll-Dateien auf Ihrem System gefunden.
M_ASCInfo_UpToDate=Advanced-SystemCare beschleunigt und optimiert Ihren PC mit nur 1-Klick.
M_ASCInfo_NeedUpDate=Advanced-SystemCare ist veraltet.
M_ASCOffer=Ein sauberer, optimierter PC mit 1-Klick.<br>Bis zu 300% schnelleres Booten.<br>Entfernt Surfspuren zum Schutz Ihrer Privatsphäre.<br>Überwachung des PC-Zustands in Echtzeit.<br>Schützt Ihren PC vor verbreiteter Spyware.
M_RunDB=Jetzt prüfen
M_DBCaption=Treiber-Aktualisierer
M_DBInfo_NotIns_C=%s veraltete Treiber gefunden, die Ihr System langsamer && instabil machen könnten.
M_DBInfo_NotIns=Es könnten veraltete Treiber vorhanden sein, die Ihr System langsamer && instabil machen könnten.
M_DBInfo_UpToDate=Driver-Booster aktualisiert alle veralteten Treiber auf Ihrem PC.
M_DBInfo_NeedUpDate=Ihr Treiberaktualisierungsprogramm ist veraltet.
M_DBOffer=Umfangreiche Treiberdatenbasis (1,000,000+).<br>Aktualisiert Treiber mit nur 1-Klick.<br>Sichere Aktualisierung mit qualifizierten WHQL-Treibern.<br>Beheben verbreiteter Probleme (z.B.: Netzwerk, Ton).<br>Reduziert Systemabstürze und Einfrieren.
M_RunIMF=Jetzt prüfen
M_IMFCaption=Schutz vor Spyware
M_IMFInfo_NotIns=IObit's Anti-Spyware-Programm für besseren Schutz installieren.
M_IMFInfo_UpToDate=IObit-Malware-Fighter schützt Ihren PC vor Schadsoftware verschiedenster Art.
M_IMFInfo_NeedUpDate=Ihr Anti-Spyware-Programm ist veraltet!
M_IMFOffer=Ein kraftvolles und umfassendes Anti-Malware-Programm.<br>Schützt vor Ransomware wie GoldenEye und Wannacry.<br>Sichereres Browsen und sicherere Downloads.<br>Tiefgehender && umfassender Echtzeitschutz.
M_RunAMC=Jetzt holen
M_AMCCaption=Android-Schutz
M_AMCInfo_NotIns=Mehr Sicherheit und Privatsphärenschutz für Ihr Android-Gerät bekommen.
M_Recomm_Ins_AMC=Empfohlen: %s auf Ihrem Android-Gerät installieren.
M_RunSM=Jetzt ausführen
M_SMCaption=Start-Menu
M_SMInfo_NotIns=Ihr vertrautes Windows-Startmenü zurückbekommen.
M_SMInfo_UpToDate=Start-Menu-8 bringt das Windows-Startmenü zurück.
M_SMInfo_NeedUpDate=Ihr Start-Menu-8 ist veraltet.
M_SMOffer=Bringt das klassische Startmenü für Windows 8/10 zurück.<br>Die leistungsfähige, einfache Dateisuchmaschine.
M_RunIU=Jetzt ausführen
M_IUCaption=Programme-Deinstallierer
M_IUInfo_NotIns=Unerwünschte Programme, Werkzeugleisten und Browser-Plugins entfernen.
M_IUInfo_UpToDate=IObit-Uninstaller entfernt Plugins & Anwendungen gründlich.
M_IUInfo_NeedUpDate=Ihr IObit-Uninstaller ist veraltet.
M_IUOffer=Browser-Plugins, Werkzeugleisten und Erweiterungen schnell entfernen.<br>Unerwünschte Programme leicht entfernen.<br>Überreste nach programminterner Deinstallation komplett beseitigen.
M_RunFP=Jetzt umformen
M_FPCaption=Video-Converter
M_FPInfo_NotIns=Ihre Videos per Video-Converter für verschiedene Geräte umformen lassen.
M_FPInfo_UpToDate=Freuen Sie sich darauf, Videos wunschgemäß auf beliebigen Geräten anzuschauen.
M_FPInfo_NeedUpDate=Formatpaket ist veraltet.
M_RunDL=Verwalten
M_DLCaption=Kennwort-Verwalter
M_DLInfo_NotIns=Alle Ihre Kennwörter mit Dashlane-Password-Manager schützen und verwalten.
M_DLInfo_UpToDate=Ihr Kennwort mit sicherem und zuverlässigem Dashlane niemals vergessen.
M_DLOffer=Der einfache, sichere Weg zur Verwaltung Ihrer Passwörter.<br>Generiert einzigartige Passwörter zum Schutz Ihrer Konten.<br>Automatisches Login bei Ihren favorisierten Webseiten.<br>Für Windows, Mac, iOS und Android.
M_RunIVC=Jetzt ausprobieren
M_IVCCaption=Free-Video-Converter
M_IVCInfo_NotIns=100% gratis und sauber, 150+ Formate und schnellere Videoumformung!
M_IVCInfo_UpToDate=Videos in jedem Fall wie gewollt anschauen.
M_IVCInfo_NeedUpDate=iFun-Video-Converter ist veraltet.
M_RunIOT=Jetzt verwalten
M_IOTCaption=iPhone-Verwalter
M_IOTInfo_NotIns=Mit nur 1 Klick Fotos, Videos und Musik auf Ihrem iOS-Gerät importieren, exportieren und verwalten.
M_IOTInfo_UpToDate=IOTransfer läuft gut.
M_IOTInfo_NeedUpDate=IOTransfer ist veraltet.
M_IOTOffer=Ihr bester iPhone / iPad-Manager.<br>1-Klick-Datenübertragung vom iPhone / iPad zum PC.<br>Laden Sie Online-Videos von über 100 beliebten Webseiten herunter.<br>Junk-Dateien können einfach und sicher gelöscht werden, um Speicherplatz für iOS-Geräte freizugeben.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion protects you against phishing and malware sites.
M_AdawareInfo_UpToDate=Web Companion protects you against phishing and malware sites.
M_AdawareOfferDesc=Web Companion zur Verbesserung der Internetsicherheit installieren, und Bing® von Microsoft™ als Startseite setzen. Neue Tabs, und voreingestellte Suchmaschine bei kompatiblen Browsern.
M_AdawareOffer=Schnell und Einfach zu installieren.<br>Anti-Phishing.<br>Echtzeitschutz im Netz.<br>Kompatibel mit vielen Browsern.
M_kvpCaption=Video Downloader
M_kvpInfo_NotIns=Videos aus YouTube und 10.000 Websiten schnell herunterladen.
M_kvpInfo_UpToDate=Videos aus YouTube und 10.000 Websiten schnell herunterladen.
M_kvppCaption=KeepVid Video Downloader
M_kvppInfo_NotIns=Konvertieren, bearbeiten und herunterladen Sie Video && Audio einfach
M_kvppInfo_UpToDate=Konvertieren, bearbeiten und herunterladen Sie Video && Audio einfach
M_kvppOffer=Videos aus YouTube und 10.000 Websiten schnell herunterladen.<br>Videos in jedem Format mit einem Klick herunterladen.<br>Batch Download von YouTube Playlists && Lynda Playlists.<br>3X schnellere Download-Geschwindigkeit mit Multithreading- Technologie.<br>Online && lokale Videos zu jedem Format konvertieren.
M_Moffer_Title=IObit Empfiehlt
M_Close=Schließen
M_Cancel=Abbrechen
M_Moffer_Install=Installieren
M_Moffer_NoteEP=Durch anklicken von 'Installieren', stimmen Sie der Installation von %s zu, und Sie akzeptieren <a>EULA</a> && <a>Datenschutzerklärung</a>.
M_Moffer_Refund==<a>Beachte:</a> Sie erhalten eine Rückerstattung innerhalb von 30 Tagen. Lese <a>Rückerstattungserklärung</a>.

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=Manuell aktualisieren
lblActiveTitle.Caption=Sind Sie es leid, manuell zu aktualisieren?
btnActiveAutoUpt.Caption=Automatische Aktualisierungen aktivieren
btnDonotShow.Caption=Das hier nicht mehr anzeigen
lblClose.Caption=Schließen

[FormShuffle_Main_M]
M_Title=Lucky Draw
M_Close=Close
M_Info=Congrats! You get %d lucky draw chance.
M_Next=You've already used this chance. Please wait for next chance.
M_Congrate=Hooray! %s! Only %d users won it!
M_ShuffleConNol=Hooray! %s! Only %d users won it! Valid for %t days.
M_ShuffleConLast=Hooray! %s! Only %d users won it! Valid for last day.
M_TryMyLuck=Try my luck
M_GetItNow=Get it now
M_ShufflePro=1 year for Smart Defrag Trial for this PC.
M_ExitTip=You may lose your exclusive discount if you leave now. Get Your Discount Now?
M_ExitTipSure=You will lose your exclusive discount if you leave now. Get Your Discount Now?
M_ExitTipPro=You will lose the chance to get Smart Defrag Pro if you leave now. Get Smart Defrag Pro Now?
M_ExitCancel=No, thanks
M_CreateLicense=Activating Smart Defrag PRO, please wait
M_CreateFin=Smart Defrag Pro is activated successfully. Enjoy your Pro function!
M_TryItNow=Try it now
M_ASCConInof=%s discount for Advaced SystemCare Pro
M_DBConInof=%s discount for Driver Booster Pro
M_IMFConInof=%s discount for IObit Malware Fighter Pro
M_SDConInof=%s discount for Smart Defrag Pro
M_BGConInof=%s discount for the best offer
M_ProConInof=<a>1 year</a> for Smart Defrag Pro for this PC

